[LocAdmin_Strings]
FO_Ardea_OutNovice_01=Ortega's middleman;;Intermediario di Ortega;;-;;Mittelsmann Kory;;Intermediario de Ortega;;Suchozemská krysa;;Ortega közvetítője;;Pośrednik Ortegi;;Посредник Ортеги;;鼠輩強盜;
FO_Ardea_OutNovice_02=Pirate trader Korg;;Mercante pirata Korg;;-;;Piratenhändler Korg;;Traficante pirata Korg;;Suchozemská krysa;;Korg kalóz kereskedő;;Piracki handlarz Korg;;Торговец пиратов Корг;;鼠輩強盜;
FO_Ardea_OutNovice_03=Korg's bodyguard;;Guardia del corpo di Korg;;-;;Leibwache Dean;;Guardaespaldas de Korg;;Suchozemská krysa;;Korg testőre;;Ochroniarz Korga;;Телохранитель Корга;;鼠輩強盜;

FO_Nom_Hurit_01=Clan keeper;;Custode del Clan;;-;;Sippenhüter Aage;;Protector del clan;;Nomád;;Törzsi őr;;Strażnik klanu;;Хранитель рода;;游牧民;
FO_Nom_Hurit_02=Nomad elite warrior;;Guerriero d'élite nomade;;-;;Nomadischer Elitekrieger Bacary;;Guerrero de élite nómada;;Nomád;;Nomád elitharcos;;Elitarny wojownik koczowników;;Элитный кочевник;;游牧民;
FO_Nom_Hurit_03=Clan novice;;Novizio del Clan;;-;;Sippenneuling;;Novato del clan;;Nomád;;Törzsi növendék;;Nowicjusz klanu;;Новичок рода;;游牧民;
FO_Nom_Hurit_04=Clan keeper;;Custode del Clan;;-;;Sippenhüter;;Protector del clan;;Nomád;;Törzsi őr;;Strażnik klanu;;Хранитель рода;;游牧民;
FO_Nom_Wutras_01=Desert veteran;;Veterano del deserto;;-;;Wüstenveteran Dacio;;Veterano del desierto;;Nomád;;Sivatagi veterán;;Pustynny weteran;;Ветеран пустыни;;游牧民;
FO_Nom_Wutras_02=Desert hunter;;Cacciatore del deserto;;-;;Wüstenjäger Ean;;Cazador del desierto;;Nomád;;Sivatagi vadász;;Pustynny myśliwy;;Пустынный охотник;;游牧民;
FO_Nom_OutNomadElite_01=Desert warrior;;Guerriero del deserto;;-;;Wüstenkrieger Ebbe;;Guerrero del desierto;;Nomád;;Sivatagi harcos;;Pustynny wojownik;;Пустынный воин;;游牧民;
FO_Nom_OutNomadElite_02=Desert veteran;;Veterano del deserto;;-;;Wüstenveteran Ebrar;;Veterano del desierto;;Nomád;;Sivatagi veterán;;Pustynny weteran;;Ветеран пустыни;;游牧民;
FO_Nom_OutNomadElite_03=Nomad elite warrior;;Guerriero d'élite nomade;;-;;Nomadischer Elitekrieger Gacel;;Guerrero de élite nómada;;Nomád;;Nomád elitharcos;;Elitarny wojownik koczowników;;Элитный кочевник;;游牧民;
FO_Nom_OutNomadElite_04=Sun warrior;;Guerriero del Sole;;-;;Sonnenkrieger Gad;;Guerrero del sol;;Nomád;;Napharcos;;Wojownik Słońca;;Воин солнца;;游牧民;
FO_Nom_OutNomadElite_05=Clan keeper;;Custode del Clan;;-;;Sippenbewahrer Haci;;Protector del clan;;Nomád;;Törzsi várományos;;Strażnik klanu;;Хранитель рода;;游牧民;
FO_Nom_OutNomadNovice_01=Unexperienced nomad;;Nomade inesperto;;-;;Unerfahrener Nomade Hademar;;Nómada inexperto;;Nomád;;Tapasztalatlan nomád;;Niedoświadczony koczownik;;Неопытный кочевник;;游牧民;
FO_Nom_OutNomadNovice_02=Desert scout;;Esploratore del deserto;;-;;Wüstenspäher Iouri;;Explorador del desierto;;Nomád;;Sivatagi felderítő;;Pustynny zwiadowca;;Дозорный пустыни;;游牧民;
FO_Nom_OutNomadWarrior_01=Clan keeper;;Custode del Clan;;-;;Sippenhüter Hadi;;Protector del clan;;Nomád;;Törzsi őr;;Strażnik klanu;;Хранитель рода;;游牧民;
FO_Nom_OutNomadWarrior_02=Desert racer;;Corridore del deserto;;-;;Wüstenläufer Idaver;;Corredor del desierto;;Nomád;;Sivatagi küldönc;;Goniec pustynny;;Пустынный бегун;;游牧民;
FO_Nom_OutNomadWarrior_03=Nomad warrior;;Guerriero nomade;;-;;Nomadischer Krieger Jaap;;Guerrero nómada;;Nomád;;Nomád harcos;;Wojownik Koczowników;;Кочевник воин;;游牧民;
FO_Nom_OutNomadWarrior_04=Desert racer;;Corridore del deserto;;-;;Wüstenläufer Jachym;;Corredor del desierto;;Nomád;;Sivatagi küldönc;;Goniec pustynny;;Пустынный бегун;;游牧民;
FO_Nom_OutNomadWarrior_05=Clan keeper;;Custode del Clan;;-;;Sippenhüter Kean;;Protector del clan;;Nomád;;Törzsi őr;;Strażnik klanu;;Хранитель рода;;游牧民;
FO_Nom_OutNomadWarrior_06=Nomad warrior;;Guerriero nomade;;-;;Kriegernomade Ladislav;;Guerrero nómada;;Nomád;;Nomád harcos;;Wojownik Koczowników;;Кочевник воин;;游牧民;
FO_Nom_OutNomadWarrior_07=Nomad warrior;;Guerriero nomade;;-;;Kriegernomade Lerian;;Guerrero nómada;;Nomád;;Nomád harcos;;Wojownik Koczowników;;Кочевник воин;;游牧民;
FO_Nom_OutNomadWarrior_08=Experienced nomad;;Nomade esperto;;-;;Erfahrener Nomade Mabon;;Nómada experimentado;;Nomád;;Tapasztalt nomád;;Doświadczony koczownik;;Опытный кочевник;;游牧民;
FO_Nom_OutNomadWarrior_09=Desert hunter;;Cacciatore del deserto;;-;;Wüstenjäger;;Cazador del desierto;;Nomád;;Sivatagi vadász;;Pustynny myśliwy;;Пустынный охотник;;游牧民;
FO_Nom_OutNomadWarrior_10=Clan keeper;;Custode del Clan;;-;;Sippenhüter Maceo;;Protector del clan;;Nomád;;Törzsi őr;;Strażnik klanu;;Хранитель рода;;游牧民;

FO_Reb_Vengard_01=Resistance fighter;;Combattente della resistenza;;-;;Widerstandskämpfer Maarten;;Luchador de la resistencia;;Rebel;;Lázadó harcos;;Wojownik ruchu oporu;;Боец сопротивления;;反抗軍;
FO_Reb_Vengard_02=Militia;;Milizia;;-;;Miliz Machiel;;Miliciano;;Rebel;;Milicista;;Milicjant;;Ополченец;;反抗軍;
FO_Reb_Vengard_03=Strong-willed rebel;;Ribelle tenace;;-;;Entschlossener Rebell Nanne;;Rebelde tenaz;;Rebel;;Elszánt lázadó;;Zaciekły buntownik;;Решительный повстанец;;反抗軍;
FO_Reb_Vengard_04=Trusted rebel;;Ribelle affidabile;;-;;Zuverlässiger Rebell Ocke;;Rebelde fiel;;Rebel;;Megbízható lázadó;;Zaufany buntownik;;Надежный повстанец;;反抗軍;
FO_Reb_Vengard_05=Royal guard;;Guardia reale;;-;;Königlicher Gardist Octavius;;Guardia real;;Strážný;;Királyi gárdista;;Królewski strażnik;;Королевский гвардеец;;衛兵;
FO_Reb_Vengard_06=Knight;;Soldato di guardia;;-;;Ritter Pares;;Soldado guardia;;Strážný;;Lovag;;Królewski strażnik;;Солдат гвардии;;衛兵;
FO_Reb_Tempel_01=Bored fighter;;Guerriero annoiato;;-;;Gelangweilter Kämpfer Quarto;;Luchador aburrido;;Rebel;;Letört lázadó;;Znudzony wojownik;;Повстанец-боец;;反抗軍;
FO_Reb_Tempel_02=Veteran;;Veterano;;-;;Veteran Raban;;Veterano;;Rebel;;Veterán;;Weteran;;Ветеран;;反抗軍;
FO_Reb_Tempel_03=Rebel veteran;;Ribelle veterano;;-;;Rebellenveteran Ravenia;;Veterano rebelde;;Rebel;;Veterán lázadó;;Buntownik weteran;;Повстанец-ветеран;;反抗軍;
FO_Reb_Tempel_04=Militia;;Milizia;;-;;Miliz Sachso;;Miliciano;;Rebel;;Milicista;;Milicjant;;Ополченец;;反抗軍;
FO_Reb_Tempel_05=Bored fighter;;Guerriero annoiato;;-;;Gelangweilter Kämpfer Selachnitan;;Luchador aburrido;;Rebel;;Letört harcos;;Znudzony wojownik;;Повстанец-боец;;反抗軍;
FO_Reb_Silden_01=Strenuous rebel;;Ribelle zelante;;-;;Eifriger Rebell Senne;;Rebelde enérgico;;Rebel;;Buzgó lázadó;;Gorliwy buntownik;;Усердный повстанец;;反抗軍;
FO_Reb_Silden_02=Experienced rebel;;Ribelle esperto;;-;;Erfahrener Rebell Senyo;;Rebelde experimentado;;Rebel;;Tapasztalt lázadó;;Doświadczony buntownik;;Опытный повстанец;;反抗軍;
FO_Reb_Silden_03=Militia;;Milizia;;-;;Miliz Tade;;Miliciano;;Rebel;;Milicista;;Milicjant;;Ополченец;;反抗軍;
FO_Reb_Silden_04=Rookie fighter;;Combattente principiante;;-;;Einfacher Kämpfer Taeike;;Luchador recluta;;Rebel;;Egyszerű harcos;;Wojownik żółtodziób;;Обычный боец;;反抗軍;
FO_Reb_Silden_05=Experienced rebel;;Ribelle esperto;;-;;Erfahrener Rebell Ubald;;Rebelde experimentado;;Rebel;;Tapasztalt lázadó;;Doświadczony buntownik;;Опытный повстанец;;反抗軍;
FO_Reb_Silden_06=Strenuous rebel;;Ribelle zelante;;-;;Eifriger Rebell Beatus;;Rebelde enérgico;;Rebel;;Buzgó lázadó;;Gorliwy buntownik;;Усердный повстанец;;反抗軍;
FO_Reb_Daryl_01=Trusted rebel;;Ribelle affidabile;;-;;Rebell Ubbo;;Rebelde fiel;;Rebel;;Megbízható lázadó;;Zaufany buntownik;;Надёжный повстанец;;反抗軍;
FO_Reb_Mason_01=Unexperienced rebel;;Ribelle inesperto;;-;;Rebellkrieger Vaast;;Rebelde inexperto;;Rebel;;Tapasztalatlan lázadó;;Niedoświadczony buntownik;;Неопытный повстанец;;反抗軍;
FO_Reb_Mason_02=Experienced rebel;;Ribelle esperto;;-;;Rebellspäher Badger;;Rebelde experimentado;;Rebel;;Tapasztalt lázadó;;Doświadczony buntownik;;Опытный повстанец;;反抗軍;
FO_Reb_Otis_01=Experienced rebel;;Ribelle esperto;;-;;Rebellkämpfer;;Rebelde experimentado;;Rebel;;Tapasztalt lázadó;;Doświadczony buntownik;;Опытный повстанец;;反抗軍;
FO_Reb_Otis_02=Rookie fighter;;Combattente principiante;;-;;Starke Kämpfer Aglef;;Luchador recluta;;Rebel;;Egyszerű harcos;;Wojownik żółtodziób;;Новобранец;;反抗軍;
FO_Reb_Otis_03=Rookie fighter;;Combattente principiante;;-;;Kämpferspäher Daris;;Luchador recluta;;Rebel;;Egyszerű harcos;;Wojownik żółtodziób;;Новобранец;;反抗軍;

FO_Paladin_Vengard_01=Royal paladin;;Paladino del re;;-;;Königlicher Paladin PK;;Paladín real;;Paladin;;Királyi lovag;;Królewski paladyn;;Паладин короля;;聖騎士;
FO_Paladin_Vengard_02=Royal paladin;;Paladino del re;;-;;Königlicher Paladin IceTea;;Paladín real;;Paladin;;Királyi lovag;;Królewski paladyn;;Паладин короля;;聖騎士;
FO_Paladin_Vengard_03=Royal paladin;;Paladino del re;;-;;Königlicher Paladin Johnny;;Paladín real;;Paladin;;Királyi lovag;;Królewski paladyn;;Паладин короля;;聖騎士;
FO_Paladin_Monastery_01=Paladin;;Paladino;;Paladin;;Paladin Weokotel;;Paladín;;Paladin;;Innos templomának őre;;Paladyn;;Страж храма Инноса;;聖騎士;
FO_KingsGuard_Vengard_01=Knight;;Soldato di guardia;;-;;Ritter BloodDragon;;Soldado guardia;;Strážný;;Lovag;;Królewski strażnik;;Гвардеец солдат;;衛兵;
FO_KingsGuard_Vengard_02=Guard veteran;;Veterano di guardia;;-;;Gardeveteran Iyumichan;;Guardia veterano;;Strážný;;Veterán gárdista;;Żołnierz weteran;;Гвардеец ветеран;;衛兵;
FO_KingsGuard_Vengard_03=Royal guard;;Guardia reale;;-;;Königlicher Gardist Messiahs;;Guardia real;;Strážný;;Királyi gárdista;;Królewski strażnik;;Королевский гвардеец;;衛兵;
FO_KingsGuard_Vengard_04=Royal guard;;Guardia reale;;-;;Königlicher Gardist WildesRehlein;;Guardia real;;Strážný;;Királyi gárdista;;Królewski strażnik;;Королевский гвардеец;;衛兵;
FO_KingsGuard_Vengard_05=Royal guard;;Guardia reale;;-;;Königlicher Gardist Salkin;;Guardia real;;Strážný;;Királyi gárdista;;Królewski strażnik;;Королевский гвардеец;;衛兵;
FO_KingsGuard_Vengard_06=Royal guard;;Guardia reale;;-;;Königlicher Gardist Balthasar;;Guardia real;;Strážný;;Királyi gárdista;;Królewski strażnik;;Королевский гвардеец;;衛兵;
FO_KingsGuard_Vengard_07=Royal guard;;Guardia reale;;-;;Königlicher Gardist Redmatix;;Guardia real;;Strážný;;Királyi gárdista;;Królewski strażnik;;Королевский гвардеец;;衛兵;
FO_Mage_Vengard_01=Fire mage;;Mago del fuoco;;Mage du Feu;;Feuermagier DuckyxGhostx;;Mago de fuego;;Mág Ohně;;Tűzmágus;;Mag Ognia;;Маг Огня;;火系法師;
FO_Mage_Vengard_02=Fire mage;;Mago del fuoco;;Mage du Feu;;Feuermagier Zilden;;Mago de fuego;;Mág Ohně;;Tűzmágus;;Mag Ognia;;Маг Огня;;火系法師;

FO_Druid_Suvras=Suvras;;Suvras;;Suvras;;Druide Suvras;;Suvras;;Suvras;;Suvras;;Suvras;;Суврас;;蘇弗拉斯;
FO_Druid_Amergin=Amergin;;Amergin;;Amergin;;Druide Amergin;;Amergin;;Amergin;;Amergin;;Amergin;;Друид Амергин;;阿莫金;
FO_Druid_TornRanger_01=Ranger scout;;Ranger esploratore;;-;;Fährtenleser Ariel;;Explorador montaraz;;Hraničář;;Nyomolvasó;;Leśny zwiadowca;;Следопыт;;遊俠;
FO_Druid_TornRanger_02=Ranger;;Ranger;;Forestier;;-;;Montaraz;;Hraničář;;Kósza;;Goniec Leśny;;Странник из лесу;;遊俠;
FO_Druid_TornRanger_03=Highland ranger;;Ranger degli altopiani;;-;;Hochlandläufer Amsden;;Montaraz de la planicie;;Hraničář;;Hegyjáró;;Wyżynny goniec;;Горец;;遊俠;
FO_Druid_TornRanger_04=Careful ranger;;Ranger prudente;;-;;Waldläuferspäher Otmar;;Montaraz cuidadoso;;Hraničář;;Óvatos kósza;;Ostrożny goniec;;Осторожный странник;;遊俠;
FO_Druid_RunakRanger_01=Ranger;;Ranger;;-;;Waldschleicher Bon;;Merodeador del bosque;;Hraničář;;Erdőjáró;;Goniec Leśny;;Разведчик;;遊俠;
FO_Druid_RunakRanger_02=Experienced ranger;;Ranger esperto;;-;;Waldläuferkämpfer Danton;;Montaraz experimentado;;Hraničář;;Tapasztalt kósza;;Doświadczony goniec;;Опытный странник;;遊俠;
FO_Druid_RunakRanger_03=Attentive ranger;;Ranger attento;;-;;Waldläuferschütze Anno;;Montaraz atento;;Hraničář;;Kósza őrszem;;Czujny Goniec Leśny;;Внимательный странник;;遊俠;

FO_Pirate_Novice_01=Pirate;;Pirata;;;;Pirat Morgan;;Pirata;;;;Kalóz;;Pirat;;Пират;;海盜;
FO_Pirate_Novice_02=Pirate;;Pirata;;;;Pirat Francis;;Pirata;;;;Kalóz;;Pirat;;Пират;;海盜;
FO_Pirate_Warrior_01=Troublemaking freebooter;;;;;;Seeräuber Henry;;;;;;Martalóc;;Rozbójnik morski;;Флибустьер;;搗亂海賊;
FO_Pirate_Warrior_02=Seafaring Robber;;;;;;Räuberpirat Drake;;;;;;Fosztogató kalóz;;Rozbójnik morski;;Пират-грабитель;;海賊;
FO_Pirate_Warrior_03=Brute Pirate;;;;;;Piratenschläger Rico;;;;;;Bajkeverő kalóz;;Rozbójnik morski;;Пират-громила;;野蠻海盜;
FO_Pirate_Island_Elite=Corsair;;;;;;Korsar Bey;;;;;;Martalóc;;Silny korsarz;;Корсар;;強壯的海盜;
FO_Pirate_Island_Novice_01=Pirate;;Pirata;;;;Pirat Karl;;Pirata;;;;Kalóz;;Pirat;;Пират;;海盜;
FO_Pirate_Island_Novice_02=Pirate;;Pirata;;;;Pirat Barbarossa;;Pirata;;;;Kalóz;;Pirat;;Пират;;海盜;
FO_Pirate_Island_Warrior_01=Menacing freebooter;;;;;;Freibeuter Jacques;;;;;;Martalóc;;Korsarz;;Флибустьер;;危險的海賊;
FO_Pirate_Island_Warrior_02=Freebooter;;;;;;Freibeuter Cassard;;;;;;Martalóc;;Korsarz;;Флибустьер;;海賊;
FO_Pirate_Bay_01=Pirate;;Pirata;;;;;;Pirata;;;;Kalóz;;Pirat;;Пират;;海盜;
FO_Pirate_Bay_02=Pirate;;Pirata;;;;;;Pirata;;;;Kalóz;;Pirat;;Пират;;海盜;
FO_Pirate_Bay_Novice=Brazen Pirate;;;;;;Frecher Pirat John;;;;;;Szemtelen kalóz;;Zuchwały pirat;;Дерзкий пират;;厚顏無恥的海盜;
FO_Pirate_Bay_Warrior=Looting Pirate;;;;;;Räuberpirat Clipperton;;;;;;Fosztogató kalóz;;Pirat grabieżca;;Пират-грабитель;;搶劫海盜;
FO_Pirate_Newbery=Corsair Newbery;;;;;;Korsar Dobar;;;;;;Newbery a martalóc;;Korsarz Newbery;;Корсар Ньюбери;;海盜船紐伯裡號;
FO_Pirate_Kendrick=Captain Kendrick;;;;;;Kapitän Kendrick;;;;;;Kendrick kapitány;;Kapitan Kendrick;;Капитан Кендрик;;肯德裡克船長;
FO_Pirate_Skipper=Skipper Hadley;;;;;;Schiffskapitän Hadley;;;;;;Skipper kapitány;;Sternik Hadley;;Шкипер Хэдли;;亨利克斯船長;
FO_Pirate_Booth=Rigger Booth;;;;;;Rigger Booth;;;;;;Hajós Rigger;;Sztukmistrz Booth;;Бут Риггер;;布斯.里格;
FO_Pirate_Cody=Cody 'Shark';;;;;;Cody 'Hai';;;;;;Cápa Cody;;Cody 'Rekin';;Коди 'Акула';;科迪“鯊魚”;
FO_Pirate_Adney=Butler Adnie;;;;;;Butler Adnie;;;;;;Komornyik Adney;;Kamerdyner Adney;;Адни Батлер;;巴特勒.阿德尼;
FO_Pirate_Dead=Dead pirate;;;;;;Toter Pirat Danz;;;;;;Halott kalóz;;Martwy pirat;;Мертвый пират;;死去的海盜;
FO_Pirate_Storm=Cook Storm;;;;;;Koch Brecker;;;;;;Vihar Séf;;Kucharz Storm;;Повар Сторм;;庫克.風暴;

FO_Ass_BountyHunter_01=Bounty Hunter;;;;;;Kopfgeldjäger Raveth;;;;;;Fejvadász;;Łowca nagród;;Охотник за головами;;賞金獵人;
FO_Ass_BountyHunter_02=Bounty Hunter;;;;;;Kopfgeldjäger Schais;;;;;;Fejvadász;;Łowca nagród;;Охотник за головами;;賞金獵人;
FO_Ass_BountyHunter_03=Bounty Hunter;;;;;;Kopfgeldjäger Talynyne;;;;;;Fejvadász;;Łowca nagród;;Охотник за головами;;賞金獵人;
FO_Ass_CaravanRobber_01=Caravan Raider;;;;;;Karawanenräuber Zorath;;;;;;Karaván fosztogató;;Rabuś z karawany;;Грабитель караванов;;商隊襲擊者;
FO_Ass_CaravanRobber_02=Caravan Raider;;;;;;Karawanenräuber Morix;;;;;;Karaván fosztogató;;Rabuś z karawany;;Грабитель караванов;;商隊襲擊者;
FO_Ass_CaravanRobber_03=Caravan Raider;;;;;;Karawanenräuber Draxyn;;;;;;Karaván fosztogató;;Rabuś z karawany;;Грабитель караванов;;商隊襲擊者;
FO_Ass_CaravanRobber_04=Caravan Raider;;;;;;Karawanenräuber Aelel;;;;;;Karaván fosztogató;;Rabuś z karawany;;Грабитель караванов;;商隊襲擊者;
FO_Ass_Galadesh=Slavetrader Galadesh;;;;;;Sklavenhändler Galadesh;;;;;;Galadesh a rabszolga-kereskedő;;Galadesh handlarz niewolnikami;;Работорговец Галадеш;;奴隸商人加拉德什;
FO_Ass_Ranbar=Cutthroat Ranbar;;;;;;Halsabschneider Ranbar;;;;;;Ranbar az orgyilkos;;Bandyta Ranbar;;Головорез Ранбар;;殘酷的蘭巴爾;
FO_Ass_Rissib=Robber Rissib;;;;;;Räuber Rissib;;;;;;Rissib a fosztogató;;Rabuś Rissib;;Грабитель Риссиб;;強盜裡西布;
FO_Ass_Shenar=Assassin Shenar;;;;;;Assassine Shenar;;;;;;Shenar a fejvadász;;Zabójca Shenar;;Убийца Шенар;;刺客謝納爾;
FO_Ass_Shaet=Assassin Shaet;;;;;;Assassine Shaet;;;;;;Shaet a fejvadász;;Zabójca Shaet;;Убийца Шает;;刺客夏特;
FO_Ass_Killer_01=Bounty Hunter;;;;;;Kopfgeldjäger Boba;;;;;;Fejvadász;;Łowca nagród;;Охотник за головами;;賞金獵人;
FO_Ass_Killer_02=Murderer;;;;;;Mörder Isoor;;;;;;Gyilkos;;Morderca;;Убийца;;兇手;
FO_Ass_Killer_03=Cutthroat;;;;;;Halsabschneider Lyis;;;;;;Orgyilkos;;Bandyta;;Головорез;;殘酷的;
FO_Ass_Jaglanie=Vigilant Yaglani;;;;;;Wachsame Yaglani;;;;;;Yaglani az éber;;Czujny Yaglani;;Бдительный Яглани;;警惕的亞格拉尼;
FO_Ass_BenSala_Warrior_01=Hashishi fighter;;Hashishin combattente;;-;;Assassinenkämpfer Armx;;Hashishin luchador;;Bojovník;;Fejvadász harcos;;Wojownik Asasynów;;Боец ассасинов;;鬥士;
FO_Ass_BenSala_Warrior_02=Merchant of Death;;Mercante di Morte;;-;;Todeshändler Hulas;;Portador de la muerte;;Elitní válečník;;Halálosztó;;Handlarz śmierci;;Продавец смерти;;精英戰士;

FO_Slave_BenSala_01=Enslaved worker;;Operaio schiavizzato;;-;;Versklavter Bäcker Aubin;;Trabajador esclavizado;;Otrok;;Rabszolga katona;;Zniewolony robotnik;;Порабощенный рабочий;;奴隸;
FO_Slave_BenSala_02=Enslaved herdsman;;Pastore schiavizzato;;-;;Versklavter Hirte Arakel;;Pastor esclavizado;;Otrok;;Rabszolga pásztor;;Zniewolony pastuch;;Порабощенный пастух;;奴隸;
FO_Slave_BenSala_03=Enslaved merchant;;Mercante schiavizzato;;-;;Versklavter Händler Bansa;;Mercader esclavizado;;Otrok;;Rabszolga kereskedő;;Zniewolony kupiec;;Порабощенный торговец;;奴隸;
FO_Slave_BenSala_04=Enslaved farmer;;Contadino schiavizzato;;-;;Versklavter Wirt Camil;;Granjero esclavizado;;Otrok;;Rabszolga paraszt;;Zniewolony farmer;;Порабощенный крестьянин;;奴隸;
FO_Slave_BenSala_05=Enslaved digger;;Minatore schiavizzato;;-;;Versklavter Schürfer Edlef;;Cavador esclavizado;;Otrok;;Rabszolga bányász;;Zniewolony kopacz;;Порабощенный рудокоп;;奴隸;
FO_Slave_MoraSul_01=Enslaved merchant;;Mercante schiavizzato;;-;;Versklavter Dieb Edley;;Mercader esclavizado;;Otrok;;Rabszolga kereskedő;;Zniewolony kupiec;;Порабощенный торговец;;奴隸;
FO_Slave_MoraSul_02=Slave from Khorinis;;Schiavo da Khorinis;;-;;Sklave Gerbrandt aus Khorinis ;;Esclavo de Khorinis;;Otrok;;Khorinisi rabszolga;;Niewolnik z Khorinis;;Раб из Хориниса;;奴隸;
FO_Slave_MoraSul_03=Enslaved soldier;;Soldato schiavizzato;;-;;Versklavter Soldat Nalu;;Soldado esclavizado;;Otrok;;Rabszolga katona;;Zniewolony żołnierz;;Порабощенный солдат;;奴隸;
FO_Slave_MoraSul_04=Enslaved farmer;;Contadino schiavizzato;;-;;Versklavter Schmied Nate;;Granjero esclavizado;;Otrok;;Rabszolga paraszt;;Zniewolony farmer;;Порабощенный крестьянин;;奴隸;
FO_Slave_MoraSul_05=Enslaved herdsman;;Pastore schiavizzato;;-;;Versklavter Hirte Marat;;Pastor esclavizado;;Otrok;;Rabszolga pásztor;;Zniewolony pastuch;;Порабощенный пастух;;奴隸;
FO_Slave_MoraSul_06=Enslaved digger;;Minatore schiavizzato;;-;;Versklavter Schürfer Marc;;Cavador esclavizado;;Otrok;;Rabszolga bányász;;Zniewolony kopacz;;Порабощенный рудокоп;;奴隸;
FO_Slave_MoraSul_07=Enslaved rebel;;Ribelle schiavizzato;;-;;Versklavter Rebell Camill;;Rebelde esclavizado;;Otrok;;Rabszolga lázadó;;Zniewolony buntownik;;Порабощенный повстанец;;奴隸;
FO_Slave_MoraSul_08=Enslaved rebel;;Ribelle schiavizzato;;-;;Versklavter Müller Celil;;Rebelde esclavizado;;Otrok;;Rabszolga lázadó;;Zniewolony buntownik;;Порабощенный повстанец;;奴隸;
FO_Slave_MoraSul_09=Enslaved rebel;;Ribelle schiavizzato;;-;;Versklavter Metzger Aegir;;Rebelde esclavizado;;Otrok;;Rabszolga lázadó;;Zniewolony buntownik;;Порабощенный повстанец;;奴隸;
FO_Slave_MoraSul_10=Enslaved worker;;Operaio schiavizzato;;-;;Versklavter Arbeiter Beda;;Trabajador esclavizado;;Otrok;;Rabszolga katona;;Zniewolony robotnik;;Порабощенный рабочий;;奴隸;
FO_Slave_MoraSul_11=Enslaved farmer;;Contadino schiavizzato;;-;;Versklavter Bauer Aires;;Granjero esclavizado;;Otrok;;Rabszolga paraszt;;Zniewolony farmer;;Порабощенный крестьянин;;奴隸;
FO_Slave_MoraSul_12=Enslaved digger;;Minatore schiavizzato;;-;;Versklavter Fischer Alex;;Cavador esclavizado;;Otrok;;Rabszolga bányász;;Zniewolony kopacz;;Порабощенный рудокоп;;奴隸;
FO_Slave_MoraSul_13=Enslaved herdsman;;Pastore schiavizzato;;-;;Versklavter Hirte Benni;;Pastor esclavizado;;Otrok;;Rabszolga pásztor;;Zniewolony pastuch;;Порабощенный пастух;;奴隸;
FO_Slave_MoraSul_14=Enslaved hunter;;Cacciatore schiavizzato;;-;;Versklavter Jäger Flezz;;Cazador esclavizado;;Otrok;;Rabszolga vadász;;Zniewolony łowca;;Порабощенный охотник;;奴隸;
FO_Slave_MoraSul_15=Enslaved rebel;;Ribelle schiavizzato;;-;;Versklavter Säufer Andy;;Rebelde esclavizado;;Otrok;;Rabszolga lázadó;;Zniewolony buntownik;;Порабощенный повстанец;;奴隸;
FO_Slave_MoraSul_Fat_01=Plumb slave;;Schiavo grassoccio;;-;;Molliger Sklave Niko;;Esclavo regordete;;Otrok;;Kövér rabszolga;;Prosty niewolnik;;Пухлый раб;;奴隸;
FO_Slave_MoraSul_Babe_01=Female slave;;Schiava;;Femme esclave;;Sklavin Beppina;;Esclava;;Otrokyně;;Rabszolganő;;Niewolnica;;Рабыня;;女奴隸;
FO_Slave_MoraSul_Babe_02=Female slave;;Schiava;;Femme esclave;;Sklavin Adalya;;Esclava;;Otrokyně;;Rabszolganő;;Niewolnica;;Рабыня;;女奴隸;
FO_Slave_Domenik_01=Farmer;;-;;-;;Bauer Jorgenson;;-;;-;;Paraszt;;Farmer;;Крестьянин;;農民;
FO_Slave_Domenik_02=Worker;;-;;-;;Arbeiter Kurga;;-;;-;;Munkás;;Robotnik;;Рабочий;;工人;

FO_Bandit_Cave_Elite_01=Looter;;;;;;Schläger Franz;;;;;;Bajkeverő;;Bandyta łupieżca;;Громила;;掠奪者;
FO_Bandit_Cave_Elite_02=Looter;;;;;;Schläger Gillotin;;;;;;Bajkeverő;;Bandyta łupieżca;;Громила;;掠奪者;
FO_Bandit_Cave_Novice_01=Robber;;;;;;Räuber Frank;;;;;;Rabló;;Bandyta łotrzyk;;Разбойник;;強盜;
FO_Bandit_Cave_Novice_02=Robber;;;;;;Räuber Igzorn;;;;;;Rabló;;Bandyta łotrzyk;;Разбойник;;強盜;
FO_Bandit_Cave_Warrior_01=Robber;;Ladro;;Voleur;;Räuber John;;Atracador;;Lupič;;Rabló;;Rabuś;;Грабитель;;強盜;
FO_Bandit_Cave_Warrior_02=Robber;;Ladro;;Voleur;;Räuber Kasa;;Atracador;;Lupič;;Rabló;;Rabuś;;Грабитель;;強盜;
FO_Bandit_Gotha_Elite_01=Looter;;;;;;Schläger Kell;;;;;;Bajkeverő;;Bandyta łupieżca;;Громила;;掠奪者;
FO_Bandit_Gotha_Novice_01=Robber;;;;;;Räuber Larry;;;;;;Rabló;;Bandyta łotrzyk;;Разбойник;;強盜;
FO_Bandit_Gotha_Warrior_01=Robber;;Ladro;;Voleur;;Räuber Lordi;;Atracador;;Lupič;;Rabló;;Rabuś;;Грабитель;;強盜;
FO_Bandit_Gotha_Warrior_02=Robber;;Ladro;;Voleur;;Räuber Markus;;Atracador;;Lupič;;Rabló;;Rabuś;;Грабитель;;強盜;
FO_Bandit_Ardea_Pat=Bastard of Ardea;;;;;;Banditiensnführer Arvelyth;;;;;;Gonosz Pat;;Drań z Ardei;;Злобный Пэт;;阿迪亞的混蛋;
FO_Bandit_Ardea_Novice_01=Ardea Bandit;;;;;;Bandit Sentrixx;;;;;;Rabló;;Bandyta z Ardei;;Разбойник;;阿迪亞強盜;
FO_Bandit_Ardea_Novice_02=Ardea Bandit;;;;;;Bandit Nat;;;;;;Rabló;;Bandyta z Ardei;;Разбойник;;阿迪亞強盜;
FO_Bandit_OutSilden_01=Thug;;;;;;Schläger Lexx;;;;;;Bajkeverő;;Chuligan;;Громила;;暴徒;
FO_Bandit_OutSilden_02=Robber;;Ladro;;Voleur;;Räuber Mozo;;Atracador;;Lupič;;Rabló;;Rabuś;;Грабитель;;強盜;
FO_Bandit_OutSilden_03=Roughneck;;;;;;Räuber Uriel;;;;;;Rabló;;Zbir;;Разбойник;;粗人;
FO_Bandit_Marauder_01=Maruder;;;;;;Marodeur Cezor;;;;;;Szökevény;;Maruder;;Мародер;;搶劫犯;
FO_Bandit_Marauder_02=Maruder;;;;;;Marodeur Mexx;;;;;;Szökevény;;Maruder;;Мародер;;搶劫犯;
FO_Bandit_Marauder_03=Maruder;;;;;;Marodeur Ousan;;;;;;Szökevény;;Maruder;;Мародер;;搶劫犯;
FO_Bandit_Gotha_Backs=Bandit of Gotha;;;;;;Räuber Beks;;;;;;Backs a rabló;;Bandyta z Gothy;;Разбойник Бэкс;;哥塔強盜;
FO_Bandit_Vangard_MarauderLeader=Marauder Leader;;-;;-;;Plünderanführer Mattis;;-;;-;;Fosztogató vezér;;Przywódca maruderów;;Главарь мародеров;;掠奪者領袖;
FO_Bandit_Vangard_Marauder=Marauder;;-;;-;;Plünderer Porka;;-;;-;;Fosztogató;;Maruder;;Мародер;;梵加搶劫犯;
FO_Bandit_Smuggler=Smuggler;;Contrabbandiere;;-;;Schmuggler Hubert;;Contrabandista;;;;Csempész;;Szmugler;;Контрабандист;;走私者;

FO_Merc_Geldern_MineGuard=Mine guard;;-;;-;;Minenwache Filip;;-;;-;;Bányaőr;;Strażnik kopalni;;Охранник шахты;;礦井衛士;
FO_Merc_Geldern_WolfMine_01=Budding soldier;;Soldato promettente;;-;;Söldner Fille;;Futuro mercenario;;Skřetí žoldák;;Törekvő zsoldos;;Żołnierz żółtodziób;;Наемник-новичок;;半獸人傭兵;
FO_Merc_Geldern_WolfMine_02=Veteran;;Veterano;;-;;Veteran Rulle;;Veterano;;Skřetí žoldák;;Veterán;;Weteran;;Ветеран;;半獸人傭兵;

FO_Orc_Escaped_Elite=Elite Orc;;;;;;Ork-Veteran Skarbad;;;;;;Ork veterán;;Ork Elita;;Ветеран орков;;半獸人老兵;
FO_Orc_Escaped_Warrior_01=Orc Warrior;;;;;;Ork-Krieger Morgut;;;;;;Ork harcos;;Orkowy Wojownik;;Воин орков;;半獸人戰士;
FO_Orc_Escaped_Warrior_02=Orc Warrior;;;;;;Ork-Krieger Hornog;;;;;;Ork harcos;;Orkowy Wojownik;;Воин орков;;半獸人戰士;
FO_Orc_Escaped_Scout_01=Orc Scout;;;;;;Ork-Späher Urtydreg;;;;;;Ork felderítő;;Orkowy Zwiadowca;;Разведчик орков;;半獸人偵察兵;
FO_Orc_Escaped_Scout_02=Orc Scout;;;;;;Ork-Späher Cukgilug;;;;;;Ork felderítő;;Orkowy Zwiadowca;;Разведчик орков;;半獸人偵察兵;
FO_Orc_Camp_Warrior_01=Orc Warrior;;;;;;Ork-Krieger Rodagog;;;;;;Ork harcos;;Orkowy Wojownik;;Воин орков;;半獸人戰士;
FO_Orc_Camp_Warrior_02=Orc Warrior;;;;;;Ork-Krieger Throdrok;;;;;;Ork harcos;;Orkowy Wojownik;;Воин орков;;半獸人戰士;
FO_Orc_Camp_Scout_01=Orc Scout;;;;;;Ork-Späher Oghash;;;;;;Ork felderítő;;Orkowy Zwiadowca;;Разведчик орков;;半獸人偵察兵;
FO_Orc_Camp_Scout_02=Orc Scout;;;;;;Ork-Späher Xurukk;;;;;;Ork felderítő;;Orkowy Zwiadowca;;Разведчик орков;;半獸人偵察兵;
FO_Orc_Camp_Elite_01=Elite Orc;;;;;;Ork-Veteran Gael;;;;;;Ork veterán;;Ork Elita;;Ветеран орков;;精英半獸人;
FO_Orc_Harzok=Harzok;;;;;;Veteran Harzok;;;;;;Harzok;;Harzok;;Харзок;;哈佐克;
FO_Orc_Utarn=Utarn;;;;;;Späher Utarn;;;;;;Utarn;;Utarn;;Утарн;;尤塔恩;
FO_Orc_Duluk=Duluk;;;;;;Krieger Duluk;;;;;;Duluk;;Duruk;;Дулук;;杜魯克;
FO_Orc_Urlgan=Urlgan;;;;;;Späher Urlgan;;;;;;Urlgan;;Urlgan;;Торговец Урлган;;烏爾甘;
FO_Orc_Whoulabe=Whoulabe;;;;;;Whoulabe;;;;;;Whoulabe;;Whoulabe;;Уолэйбэ;;烏拉貝;
FO_Orc_Scout_Gotha_01=Scout Commander;;;;;;Späher-Befehlshaber Waagob;;;;;;Felderítők parancsnoka;;Dowódca Zwiadowców;;Командир разведчиков;;偵察兵指揮官;
FO_Orc_Scout_Gotha_02=Orc Scout;;;;;;Ork-Späher Matuk;;;;;;Ork felderítő;;Ork Zwiadowca;;Разведчик орков;;半獸人偵察兵;
FO_Orc_Scout_Gotha_03=Orc Scout;;;;;;Ork-Späher Throdrok;;;;;;Ork felderítő;;Ork Zwiadowca;;Разведчик орков;;半獸人偵察兵;
FO_Orc_Scout_Gotha_04=Orc Scout;;;;;;Ork-Späher Rodagog;;;;;;Ork felderítő;;Ork Zwiadowca;;Разведчик орков;;半獸人偵察兵;
FO_Orc_Gotha_Elite_01=Elite Orc;;;;;;Ork-Veteran Ongne;;;;;;Ork veterán;;Ork Elita;;Ветеран орков;;精英半獸人;
FO_Orc_Gotha_Scout_01=Orc Scout;;;;;;Ork-Späher Gobnob;;;;;;Ork felderítő;;Orkowy Zwiadowca;;Разведчик орков;;半獸人偵察兵;
FO_Orc_Gotha_Warrior_01=Orc Warrior;;;;;;Ork-Krieger Naznob;;;;;;Ork harcos;;Orkowy Wojownik;;Воин орков;;半獸人戰士;
FO_Orc_Gotha_Warrior_02=Orc Warrior;;;;;;Ork-Krieger Badsnik;;;;;;Ork harcos;;Orkowy Wojownik;;Воин орков;;半獸人戰士;
FO_Orc_Gotha_Shaman_01=Orc Warrior;;;;;;Ork-Krieger Aeson;;;;;;Ork sámán;;Orkowy Wojownik;;Воин орков;;半獸人戰士;
FO_Orc_Gotha_Boss=Orc Colonel;;;;;;Ork-Befehlshaber Ratnob;;;;;;Ork parancsnok;;Dowódca Orków;;Командир орков;;半獸人上校;
FO_Orc_Ardea_Guard_01=Orc Lookout;;;;;;Orkischer Beobachter Bagul;;;;;;Ork őrszem;;Orkowy Obserwator;;Бдительный орк;;半獸人哨兵;
FO_Orc_Ardea_Guard_02=Orc Scout;;;;;;Ork-Späher Skargob;;;;;;Ork felderítő;;Ork Zwiadowca;;Разведчик орков;;半獸人偵察兵;
FO_Orc_Durbag=Commander Durbag;;;;;;Feldherr Durbag;;;;;;Durbag hadvezér;;Dowódca Durbag;;Командир Дурбаг;;指揮官杜爾巴格;
FO_Orc_Bandit_Scout_01=Clan scout;;Esploratore del Clan;;-;;Stammesspäher Nazzod;;Explorador del clan;;Zvěd;;Törzsi felderítő;;Zwiadowca klanu;;Дозорный рода;;偵察兵;
FO_Orc_Bandit_Scout_02=Scout;;Esploratore;;Éclaireur;;Kundschafter Usskaar;;Explorador;;Zvěd;;Vadonjáró;;Zwiadowca;;Разведчик;;偵察兵;
FO_Orc_Bandit_Scout_03=Scout;;Esploratore;;Éclaireur;;Fährtenleser Brokil;;Batidor;;Zvěd;;Nyomolvasó;;Zwiadowca;;Следопыт;;偵察兵;
FO_Orc_Bandit_Scout_04=Scout;;Esploratore;;Éclaireur;;Späher Zog;;Explorador;;Zvěd;;Felderítő;;Zwiadowca;;Дозорный;;偵察兵;
FO_Orc_Bandit_Shaman_01=Clan leader;;Capo Clan;;-;;Stammesführer Gorbag;;Líder del clan;;Šaman;;Törzsfőnök;;Przywódca klanu;;Руководитель рода;;薩滿;
FO_Orc_Bandit_Shaman_02=Clan shaman;;Sciamano del Clan;;-;;Stammesschamane Kelokash;;Chamán del clan;;Šaman;;Törzsi sámán;;Szaman klanu;;Шаман рода;;薩滿;
FO_Orc_Bandit_Shaman_03=Mightful shaman;;Sciamano potente;;-;;Mächtiger Schamane Rorrth;;Chamán poderoso;;Šaman;;Hatalmas sámán;;Potężny szaman;;Могущественный шаман;;薩滿;
FO_Orc_Bandit_Warrior_01=Clan warrior;;Guerriero del Clan;;-;;Stammeskrieger Rommashthaar;;Guerrero del clan;;Válečník;;Törzsi harcos;;Wojownik klanu;;Воин рода;;戰士;
FO_Orc_Bandit_Warrior_02=Strong warrior;;Guerriero forte;;-;;Starker Krieger Khork;;Guerrero fuerte;;Válečník;;Erős harcos;;Silny wojownik;;Сильный воин;;戰士;
FO_Orc_Bandit_Warrior_03=Hardened warrior;;Guerriero temprato;;-;;Abgehärteter Krieger Skumskar;;Guerrero endurecido;;Válečník;;Harcedzett ork;;Zatwardziały wojownik;;Закаленный воин;;戰士;
FO_Orc_Bandit_Warrior_04=Experienced warrior;;Guerriero esperto;;-;;Erfahrener Krieger Thannak;;Guerrero experimentado;;Válečník;;Tapasztalt harcos;;Doświadczony wojownik;;Опытный воин;;戰士;
FO_Orc_Bandit_Warrior_05=Highland warrior;;Guerriero degli altopiani;;-;;Hochlandkrieger Ucharak;;Guerrero de la planicie;;Válečník;;Felföldi harcos;;Wyżynny wojownik;;Горный воин;;戰士;
FO_Orc_Bandit_Warrior_06=Orc warrior;;Guerriero orco;;-;;Orkkrieger Gorgh;;Guerrero orco;;Válečník;;Ork harcos;;Ork żołnierz;;Воин орков;;戰士;
FO_Orc_Bandit_Elite_01=Clan warrior;;Guerriero del Clan;;-;;Stammeskrieger Arpak;;Guerrero del clan;;Elitní válečník;;Törzsi harcos;;Wojownik klanu;;Воин рода;;精英戰士;
FO_Orc_Bandit_Elite_02=Conqueror;;Conquistatore;;-;;Eroberer Artosh;;Conquistador;;Elitní válečník;;Hódító;;Zdobywca;;Завоеватель;;精英戰士;
FO_Orc_Bandit_Elite_03=Mightful elite warrior;;Possente guerriero d'élite;;-;;Mächtiger Elitekrieger Bhugtup;;Guerrero de élite poderoso;;Elitní válečník;;Hatalmas elit harcos;;Potężny elitarny wojownik;;Сильный элитный воин;;精英戰士;
FO_Orc_Bandit_Elite_04=War veteran;;Veterano di guerra;;-;;Kriegsveteran Bothlak;;Veterano de guerra;;Elitní válečník;;Háborús veterán;;Weteran wojenny;;Ветеран войны;;精英戰士;
FO_Orc_Bandit_Boss_01=Horde leader;;Capo dell'Orda;;-;;Hordenführer Ghroorgg;;Jefe de la horda;;Vůdce;;Hordavezér;;Przywódca hordy;;Командир орды;;首領;
FO_Orc_Bandit_Boss_02=Warchief;;Capo della guerra;;-;;Kriegsführer Kelokash;;Jefe de guerra;;Vůdce;;Hadvezér;;Przywódca wojenny;;Военный командир;;首領;
FO_Orc_Bandit_Inspector_01=Highland orc;;Orco di montagna;;-;;Gebirgeork Khork;;Orco montañosa;;Horský ork;;Hegyi ork;;Górski ork;;Горный орк;;半獸人;
FO_Orc_Bandit_Inspector_02=Highland orc;;Orco di montagna;;-;;Gebirgeork Taqnoharen;;Orco montañosa;;Horský ork;;Hegyi ork;;Górski ork;;Горный орк;;半獸人;
FO_Orc_Reddock_Clog=Guard Clog;;Guardia;;-;;Wachposten Aashnar;;Guardia;;Válečník;;Őrszem;;Strażnik Clog;;Часовой Клог;;戰士;
FO_Orc_Reddock_Warrior_01=Warrior;;Guerriero;;Guerrier;;Krieger Arpak;;Guerrero;;Válečník;;Harcos;;Wojownik;;Воин;;戰士;
FO_Orc_Reddock_Warrior_02=Warrior;;Guerriero;;Guerrier;;Krieger Wahdanar;;Guerrero;;Válečník;;Harcos;;Wojownik;;Воин;;戰士;
FO_Orc_Reddock_Warrior_03=Warrior;;Guerriero;;Guerrier;;Kriegerarmbrustschütze;;Guerrero;;Válečník;;Harcos;;Wojownik;;Воин;;戰士;
FO_Orc_Reddock_Scout_01=Scout;;Esploratore;;Éclaireur;;Fährtenleser Karthial;;Batidor;;Zvěd;;Nyomolvasó;;Zwiadowca;;Следопыт;;偵察兵;
FO_Orc_Reddock_Scout_02=Scout;;Esploratore;;Éclaireur;;Fährtenleser Vakakk;;Batidor;;Zvěd;;Nyomolvasó;;Zwiadowca;;Следопыт;;偵察兵;
FO_Orc_Reddock_Scout_03=Scout;;Esploratore;;Éclaireur;;Fährtenleser Ughluk;;Batidor;;Zvěd;;Nyomolvasó;;Zwiadowca;;Следопыт;;偵察兵;
FO_Orc_Raider_Shaman_Angir=Shaman Argug;;;;;;Stammesschamane Argug;;;;;;Argug törzsi sámán;;Szaman Argug;;Шаман Аргуг;;薩滿;
FO_Orc_Zapotek_01=Grumbly warrior;;Guerriero brontolone;;-;;Mürrischer Krieger Rakthaar;;Guerrero quejica;;Válečník;;Mogorva harcos;;Ponury wojownik;;Ворчливый воин;;戰士;
FO_Orc_Zapotek_02=Warrior veteran;;Guerriero veterano;;-;;Kriegerveteran Oghlak;;Guerrero veterano;;Válečník;;Háborús veterán;;Wojownik weteran;;Воин-ветеран;;戰士;
FO_Orc_Zapotek_03=Hardened warrior;;Guerriero temprato;;-;;Abgehärteter Krieger;;Guerrero endurecido;;Válečník;;Harcedzett ork;;Zatwardziały wojownik;;Закаленный воин;;戰士;
FO_Orc_Zapotek_04=Scout veteran;;Esploratore veterano;;-;;Späherveteran Therkakk;;Explorador veterano;;Zvěd;;Veterán felderítő;;Zwiadowca weteran;;Следопыт-ветеран;;偵察兵;
FO_Orc_Zapotek_05=Warrior veteran;;Guerriero veterano;;-;;Kriegerveteran Worgnah;;Guerrero veterano;;Válečník;;Háborús veterán;;Wojownik weteran;;Воин-ветеран;;戰士;
FO_Orc_Zapotek_06=Experienced warrior;;Guerriero esperto;;-;;Erfahrener Krieger Izgtokh;;Guerrero experimentado;;Válečník;;Tapasztalt harcos;;Doświadczony wojownik;;Опытный воин;;戰士;
FO_Orc_Zapotek_07=Experienced warrior;;Guerriero esperto;;-;;Erfahrener Krieger Bastrav;;Guerrero experimentado;;Válečník;;Tapasztalt harcos;;Doświadczony wojownik;;Опытный воин;;戰士;
FO_Orc_Zapotek_08=Brutal warrior;;Guerriero brutale;;-;;Brutaler Krieger Naktupnat;;Guerrero brutal;;Válečník;;Brutális harcos;;Brutalny wojownik;;Жестокий воин;;戰士;
FO_Orc_Zapotek_09=Mightful warrior;;Guerriero possente;;-;;Mächtiger Krieger Gardal;;Guerrero poderoso;;Válečník;;Hatalmas harcos;;Potężny wojownik;;Могущественный воин;;戰士;
FO_Orc_KansGuard_01=Kan's bodyguard;;-;;-;;Leibwache Pargu;;-;;-;;Kan testőre;;Świta Kana;;Телохранитель Кана;;坎恩守衛;
FO_Orc_KansGuard_02=Kan's bodyguard;;-;;-;;Leibwache Snaabog;;-;;-;;Kan testőre;;Świta Kana;;Телохранитель Кана;;坎恩守衛;
FO_Orc_Bote=Orc Messenger;;;;;;Ork-Bote Gorgh;;;;;;Ork hírnök;;Orkowy posłaniec;;Гонец орков;;半獸人信使;
FO_Orc_Geldern_01=Druid killer;;Assassino di druidi;;-;;Druidentöter Morrak;;Asesino de druidas;;Lovec druidů;;Druida ölő;;Łowca druidów;;Убийца друидов;;德魯依獵人;
FO_Orc_Geldern_02=Druid killer;;Assassino di druidi;;-;;Druidentöter Karthial;;Asesino de druidas;;Lovec druidů;;Druida ölő;;Łowca druidów;;Убийца друидов;;德魯依獵人;
FO_Orc_Geldern_03=Druid hunter;;Cacciatore di druidi;;Chasseur de druide;;Druidenjäger Bokar;;Cazador de druidas;;Lovec druidů;;Druida vadász;;Łowca druidów;;Охотник на друидов;;德魯依獵人;
FO_Orc_Geldern_04=Druid killer;;Assassino di druidi;;-;;Druidentöter Koldarn;;Asesino de druidas;;Lovec druidů;;Druida ölő;;Łowca druidów;;Убийца друидов;;德魯依獵人;
FO_Orc_Geldern_05=Druid hunter;;Cacciatore di druidi;;Chasseur de druide;;Druidenjäger Narhattash;;Cazador de druidas;;Lovec druidů;;Druida vadász;;Łowca druidów;;Охотник на друидов;;德魯依獵人;
FO_Orc_Geldern_06=Druid killer;;Assassino di druidi;;-;;Druidentöter Ucharak;;Asesino de druidas;;Lovec druidů;;Druida ölő;;Łowca druidów;;Убийца друидов;;德魯依獵人;

INFO_Storyhelper_01_DSC_01=;;-;;-;;Die Befreiung von Myrtana;;-;;-;;-;;Wyzwolenie Myrtany;;Освобождение Миртаны;;-;
INFO_Storyhelper_01_DSC_02=;;-;;-;;Die Befreiung von Nordmar;;-;;-;;-;;Wyzwolenie Nordmaru;;Освобождение Нордмара;;-;
INFO_Storyhelper_01_DSC_03=;;-;;-;;Die Befreiung von Nomaden;;-;;-;;-;;Zniszczenie rebeliantów;;Уничтожение повстанцев;;-;
INFO_Storyhelper_01_DSC_04=;;-;;-;;Die Befreiung von Varant;;-;;-;;-;;Wyzwolenie Varantu;;Освобождение Варанта;;-;